/* '{PERSON NAME's} {xth} Birthday' table view cell title format */
"%1$@ %2$@ Birthday" = "%1$@ %2$@ Birthday";

/* Separator between start and end time for events (1pm to 3pm) */
"%1$@ - %2$@" = "%1$@ - %2$@";

/* '{PERSON NAME's} Birthday' table view cell title format */
"%1$@ Birthday" = "%1$@ Birthday";

/* PERSON turned AGE on DATE! */
"%1$@ turned %2$d on\n%3$@!" = "%1$@ turned %2$d on\n%3$@!";

/* PERSON was born on DATE! */
"%1$@ was born on\n%2$@!" = "%1$@ was born on\n%2$@!";

/* PERSON will turn AGE on DATE! */
"%1$@ will turn %2$d on\n%3$@!" = "%1$@ will turn %2$d on\n%3$@!";

/* Calendar preferences */
"%@ (Reminders)" = "%@ (Reminders)";

/* Invitation response message */
"%@ accepted" = "%@ accepted";

/* %@ availability is unknown */
"%@ availability is unknown" = "%@ availability is unknown";

/* Invitation response message */
"%@ declined" = "%@ declined";

/* %@ has a conflict */
"%@ has a conflict" = "%@ has a conflict";

/* Email body for an accepted invitation */
"%@ has accepted your invitation to the event: %@ (%@)" = "%1$@ has accepted your invitation to the event: %2$@ (%3$@)";

/* Email body for a canceled invitation */
"%@ has canceled the event: %@ (%@)" = "%1$@ has canceled the event: %2$@ (%3$@)";

/* Email body for a declined invitation */
"%@ has declined your invitation to the event: %@ (%@)" = "%1$@ has declined your invitation to the event: %2$@ (%3$@)";

/* Email body for a new invitation */
"%@ has invited you to the event: %@ (%@)" = "%1$@ has invited you to the event: %2$@ (%3$@)";

/* Email body for a tenative invitation */
"%@ has tentatively accepted your invitation to the event: %@ (%@)" = "%1$@ has tentatively accepted your invitation to the event: %2$@ (%3$@)";

/* Email body for an updated invitation */
"%@ has updated the event: %@ (%@)" = "%1$@ has updated the event: %2$@ (%3$@)";

/* %@ is available */
"%@ is available" = "%@ is available";

/* Event availability */
"%@ is available all day." = "%@ is available all day.";

/* Event availability */
"%@ is available from %@ to %@." = "%1$@ is available from %2$@ to %3$@.";

/* Event availability */
"%@ is busy all day." = "%@ is busy all day.";

/* Event availability */
"%@ is busy from %@ to %@." = "%1$@ is busy from %2$@ to %3$@.";

/* Event availability */
"%@ is not available all day." = "%@ is not available all day.";

/* Event availability */
"%@ is not available from %@ to %@." = "%1$@ is not available from %2$@ to %3$@.";

/* Event availability */
"%@ is tentative all day." = "%@ is tentative all day.";

/* Event availability */
"%@ is tentative from %@ to %@." = "%1$@ is tentative from %2$@ to %3$@.";

/* more events format */
"%@ more..." = "%@ more...";

/* Event availability */
"%@ was not found on the server." = "%@ was not found on the server.";

/* Trial */
"%d days remaining - Buy now!" = "%d days remaining - Buy now!";

/* Invitation response message */
"%ld invitees accepted" = "%ld invitees accepted";

/* Invitation response message */
"%ld invitees declined" = "%ld invitees declined";

/* Shown when events are hidden in the month view */
"%ld more…" = "%ld more…";

/* print config page selector */
"%ld of %ld" = "%1$ld of %2$ld";

/* Event with no title */
"(no title)" = "(no title)";

/* Comma separator for multiple items */
", " = ", ";

/* Trial */
"1 day remaining - Buy now!" = "1 day remaining - Buy now!";

/* About Box License Message */
"\nThis copy of Fantastical 2 is licensed to %@.\n\nThank you for purchasing Fantastical 2!\n" = "\nThis copy of Fantastical 2 is licensed to %@.\n\nThank you for purchasing Fantastical 2!\n";

/* Accept (accept an invitation) */
"Accept" = "Accept";

/* Accept All - Button title to confirm multiple notifications at once */
"Accept All" = "Accept All";

/* User tried to add a duplicate account (alert title) */
"Account already exists" = "Account already exists";

/* Preferences
   Source preferences */
"Accounts" = "Accounts";

/* Add Account button */
"Add Account" = "Add Account";

/* Add Event */
"Add Event" = "Add Event";

/* Button tool tip */
"Add event or reminder" = "Add event or reminder";

/* Add Location placeholder text */
"Add Location" = "Add Location";

/* Accessibility - Add new event or reminder */
"add new event or reminder" = "add new event or reminder";

/* Placeholder text for notes when editing an event */
"Add Notes" = "Add Notes";

/* Add Reminder */
"Add Reminder" = "Add Reminder";

/* Placeholder text for response when replying to an invitation */
"Add Response" = "Add Response";

/* Add Title placeholder text */
"Add Title" = "Add Title";

/* Placeholder text for URL when editing an event */
"Add URL" = "Add URL";

/* Shared calendar notification message */
"Added to %@ by %@" = "Added to %1$@ by %2$@";

/* Preferences */
"Advanced" = "Advanced";

/* Print Config Dialog */
"After" = "After";

/* Recurrence Configuration */
"After %lu times" = "After %lu times";

/* Recurrence Configuration */
"After 1 time" = "After 1 time";

/* alert */
"alert" = "alert";

/* Preferences */
"Alerts" = "Alerts";

/* Edit repeat event button */
"All" = "All";

/* All Calendars */
"All Calendars" = "All Calendars";

/* Edit repeat event button */
"All Future Events" = "All Future Events";

/* Event availability */
"All invitees are available from %@ to %@." = "All invitees are available from %1$@ to %2$@.";

/* Event availability */
"All invitees are available." = "All invitees are available.";

/* Change repeat alert title */
"All occurrences of a repeating event must have the same all-day status." = "All occurrences of a repeating event must have the same all-day status.";

/* Change repeat alert title */
"All occurrences of a repeating event must have the same privacy level." = "All occurrences of a repeating event must have the same privacy level.";

/* calendar day layout
   Event List */
"all-day" = "all-day";

/* Anniversaries calendar title */
"Anniversaries" = "Anniversaries";

/* Preferences */
"Appearance" = "Appearance";

/* Source preferences */
"Apps" = "Apps";

/* Change repeat alert title */
"Are you sure you want to change the repeating rule for this event?" = "Are you sure you want to change the repeating rule for this event?";

/* Delete calendar alert message */
"Are you sure you want to delete the calendar \"%@\"? This will also delete all of the events on this calendar." = "Are you sure you want to delete the calendar \"%@\"? This will also delete all of the events on this calendar.";

/* Delete reminder list alert message */
"Are you sure you want to delete the reminder list \"%@\"? This will also delete all of the reminders on this list." = "Are you sure you want to delete the reminder list \"%@\"? This will also delete all of the reminders on this list.";

/* Delete calendar alert message */
"Are you sure you want to delete the shared calendar \"%@\"? This will not delete the calendar for everyone else." = "Are you sure you want to delete the shared calendar \"%@\"? This will not delete the calendar for everyone else.";

/* Delete reminder list alert message */
"Are you sure you want to delete the shared reminder list \"%@\"? This will not delete the list for everyone else." = "Are you sure you want to delete the shared reminder list \"%@\"? This will not delete the list for everyone else.";

/* Move an invitation to a different calendar title */
"Are you sure you want to move this event from the account “%@” to the account “%@”?" = "Are you sure you want to move this event from the account “%1$@” to the account “%2$@”?";

/* Warning about quitting Fantastical - title */
"Are you sure you want to quit Fantastical?" = "Are you sure you want to quit Fantastical?";

/* Delete items message */
"Are you sure you want to remove these items?" = "Are you sure you want to remove these items?";

/* Remove account alert message */
"Are you sure you want to remove this account?" = "Are you sure you want to remove this account?";

/* Delete event message */
"Are you sure you want to remove this event?" = "Are you sure you want to remove this event?";

/* Delete reminder message */
"Are you sure you want to remove this reminder?" = "Are you sure you want to remove this reminder?";

/* Delete calendar alert message */
"Are you sure you want to unsubscribe from the calendar \"%@\"?" = "Are you sure you want to unsubscribe from the calendar \"%@\"?";

/* Geofenced reminder (e.g. Arriving: Home) */
"Arriving: %@" = "Arriving: %@";

/* at (alarm picker, \e.g. at 3:00pm */
"at" = "at";

/* Alert time - At time of event */
"At time of event" = "At time of event";

/* Attach mini window menu item */
"Attach Mini Window" = "Attach Mini Window";

/* Beta Expiration */
"Beta Expired" = "Beta Expired";

/* Birthdays calendar title */
"Birthdays" = "Birthdays";

/* Color */
"Blue" = "Blue";

/* Color */
"Brown" = "Brown";

/* Event availability */
"Busy" = "Busy";

/* TrialExpired */
"Buy Fantastical Now" = "Buy Fantastical Now";

/* Registration menu item */
"Buy Fantastical..." = "Buy Fantastical...";

/* calendar */
"calendar" = "calendar";

/* Calendar
   Calendar source name in preferences */
"Calendar" = "Calendar";

/* Accessibility */
"calendar week %ld" = "calendar week %ld";

/* event calendar accessibility value in list */
"calendar: %@" = "calendar: %@";

/* Preferences */
"Calendars" = "Calendars";

/* Cancel
   Edit repeat event button */
"Cancel" = "Cancel";

/* Shared calendar notification message */
"Canceled by %@" = "Canceled by %@";

/* Category */
"Category" = "Category";

/* Change repeat button */
"Change" = "Change";

/* Change All repeat button */
"Change All" = "Change All";

/* Shared calendar notification message */
"Changed by %@" = "Changed by %@";

/* Beta Expiration */
"Check for Update" = "Check for Update";

/* Accessibility - Reminder checkbox */
"checked" = "checked";

/* Alarm notification */
"Close" = "Close";

/* Preferences */
"Colors" = "Colors";

/* Accessibility: color picker accessibility label */
"colors" = "colors";

/* Completed */
"Completed" = "Completed";

/* Completion date for task */
"Completed:" = "Completed:";

/* Item visibility */
"Confidential" = "Confidential";

/* Conflict from %@ to %@ */
"Conflict from %@ to %@" = "Conflict from %1$@ to %2$@";

/* Address book source name in preferences
   Contacts */
"Contacts" = "Contacts";

/* Duplicate recurring event button */
"Copy This Event" = "Copy This Event";

/* Calendar preferences - conflict because geocoded location is missing */
"Could not get the location for the selected address" = "Could not get the location for the selected address";

/* Current Location */
"Current Location" = "Current Location";

/* Current or Selected Week */
"Current or Selected Week" = "Current or Selected Week";

/* Current Time Zone */
"Current Time Zone" = "Current Time Zone";

/* Custom repeat rule */
"Custom" = "Custom";

/* Calendar Week Abbreviation */
"CW" = "CW";

/* Day View Title */
"Day" = "Day";

/* Duration (e.g. 1 day) */
"day" = "day";

/* Reminder Time */
"day after" = "day after";

/* Reminder Time */
"day before" = "day before";

/* Duration (e.g. 10 days) */
"days" = "days";

/* Reminder Time */
"days after" = "days after";

/* Reminder Time */
"days before" = "days before";

/* Debug */
"Debug" = "Debug";

/* Item visibility */
"Default" = "Default";

/* Delegated calendar */
"Delegated" = "Delegated";

/* Delegated calendar */
"Delegated by %@" = "Delegated by %@";

/* Delete
   Delete menu item */
"Delete" = "Delete";

/* Delete calendar alert title */
"Delete \"%@\"?" = "Delete \"%@\"?";

/* Delete All - Button title to delete multiple canceled events at once */
"Delete All" = "Delete All";

/* Delete calendar alert button */
"Delete Calendar" = "Delete Calendar";

/* Delete calendar alert button */
"Delete Reminder List" = "Delete Reminder List";

/* Shared calendar notification message */
"Deleted from %@ by %@" = "Deleted from %1$@ by %2$@";

/* Delete invitation help text */
"Deleting this event will remove it from your calendar and notify the invitees that this event has been canceled. You can’t undo this action." = "Deleting this event will remove it from your calendar and notify the invitees that this event has been canceled. You can’t undo this action.";

/* Detach mini window menu item */
"Detach Mini Window" = "Detach Mini Window";

/* Change repeat alert message */
"Do you want to change all occurrences?" = "Do you want to change all occurrences?";

/* Edit repeating event message */
"Do you want to change only this occurence of the event, or all occurrences?" = "Do you want to change only this occurence of the event, or all occurrences?";

/* Edit repeating event message */
"Do you want to change only this occurence of the event, or this and all future occurrences?" = "Do you want to change only this occurence of the event, or this and all future occurrences?";

/* Change invitation message title */
"Do you want to change the time of this event?" = "Do you want to change the time of this event?";

/* Decline repeating event message */
"Do you want to decline only this occurence of the event, or all occurrences?" = "Do you want to decline only this occurence of the event, or all occurrences?";

/* Delete repeating event message */
"Do you want to delete only this occurence of the event, or all occurrences?" = "Do you want to delete only this occurence of the event, or all occurrences?";

/* Delete repeating event message */
"Do you want to delete only this occurence of the event, or this and all future occurrences?" = "Do you want to delete only this occurence of the event, or this and all future occurrences?";

/* Respond to repeating event message */
"Do you want to respond to only this occurrence of the event, or all occurrences?" = "Do you want to respond to only this occurrence of the event, or all occurrences?";

/* Change invitation message title */
"Do you want to save the new time for “%@”? This will notify the invitees of the change." = "Do you want to save the new time for “%@”? This will notify the invitees of the change.";

/* Don't add accounts button */
"Don't Add Exchange Accounts" = "Don't Add Exchange Accounts";

/* Don't Enable - button */
"Don't Enable" = "Don't Enable";

/* Don’t Add button */
"Don’t Add" = "Don’t Add";

/* Logging */
"Don’t Enable Logging" = "Don’t Enable Logging";

/* Don't notify invitees of changes */
"Don’t Notify" = "Don’t Notify";

/* Due date for task */
"Due:" = "Due:";

/* Duplicate
   Duplicate menu item */
"Duplicate" = "Duplicate";

/* Duplicate recurring items button */
"Duplicate These Items" = "Duplicate These Items";

/* Duplicate recurring event button */
"Duplicate This Event" = "Duplicate This Event";

/* Alarm Action
   Email */
"Email" = "Email";

/* Email address when adding an Exchange account */
"Email Address:" = "Email Address:";

/* Email All Invitees */
"Email All Invitees" = "Email All Invitees";

/* Email Event */
"Email Event" = "Email Event";

/* Email Events */
"Email Events" = "Email Events";

/* Data Collection (Button) */
"Enable Automatic Feedback" = "Enable Automatic Feedback";

/* Enable Contact Search - button */
"Enable Contact Search" = "Enable Contact Search";

/* Logging */
"Enable debug logging for this session?" = "Enable debug logging for this session?";

/* Privacy message - Instructions on changing Privacy settings */
"Enable Fantastical in the Privacy section of System Preferences to use your local and Exchange calendars with Fantastical." = "Enable Fantastical in the Privacy section of System Preferences to use your local and Exchange calendars with Fantastical.";

/* Title of message shown at launch when upgrading Google access privileges */
"Enable Google contact search?" = "Enable Google contact search?";

/* Logging */
"Enable Logging" = "Enable Logging";

/* ICS error */
"Encountered unknown calendar data: %@" = "Encountered unknown calendar data: %@";

/* Event List */
"ends at %@" = "ends at %@";

/* Accessibility help text */
"Enter group to reschedule." = "Enter group to reschedule.";

/* Enter Password */
"Enter Password" = "Enter Password";

/* Password */
"Enter the password for %@ on %@:" = "Enter the password for %1$@ on %2$@:";

/* Password */
"Enter your iCloud password for %@." = "Enter your iCloud password for %@.";

/* Log Level */
"Error" = "Error";

/* Registration */
"Error communicating with the Flexibits Store" = "Error communicating with the Flexibits Store";

/* Registration */
"Error licensing Fantastical" = "Error licensing Fantastical";

/* Accessibility: input item type (event) accessibility value */
"event" = "event";

/* Email subject for an accepted invitation */
"Event accepted: %@" = "Event accepted: %@";

/* Email subject for a canceled invitation */
"Event canceled: %@" = "Event canceled: %@";

/* Email subject for a declined invitation */
"Event declined: %@" = "Event declined: %@";

/* Email subject for a new invitation */
"Event invitation: %@" = "Event invitation: %@";

/* Email subject for a tentative invitation */
"Event tentatively accepted: %@" = "Event tentatively accepted: %@";

/* Email subject for an updated invitation */
"Event updated: %@" = "Event updated: %@";

/* calendar day layout */
"Events" = "Events";

/* Repeat every day */
"Every Day" = "Every Day";

/* Repeat every month */
"Every Month" = "Every Month";

/* Repeat every week */
"Every Week" = "Every Week";

/* Repeat every year */
"Every Year" = "Every Year";

/* Message shown at launch when upgrading Google access privileges */
"Fantastical can search your Google contacts when inviting people to events.\n\nYou need to log in to your Google account named %@ to enable this feature." = "Fantastical can search your Google contacts when inviting people to events.\n\nYou need to log in to your Google account named %@ to enable this feature.";

/* Validate certificate title */
"Fantastical can't verify the identity of the server \"%@\"" = "Fantastical can't verify the identity of the server \"%@\"";

/* Error message when no available time is found for an event invitation (the placeholder is a date) */
"Fantastical could not find an available time for this event before %@." = "Fantastical could not find an available time for this event before %@.";

/* No calendar error message */
"Fantastical couldn’t find a calendar to add your new event to. Please make sure you have a calendar set up." = "Fantastical couldn’t find a calendar to add your new event to. Please make sure you have a calendar set up.";

/* No calendar error message */
"Fantastical couldn’t find a reminder list to add your new reminder to. Please make sure you have a reminder list set up." = "Fantastical couldn’t find a reminder list to add your new reminder to. Please make sure you have a reminder list set up.";

/* First run setup text when one CalDAV account is detected */
"Fantastical detected an existing account. Click Add Account to use this account with Fantastical." = "Fantastical detected an existing account. Click Add Account to use this account with Fantastical.";

/* Privacy message - User didn't grant access to Fantastical in Privacy settings */
"Fantastical does not have access to your Calendars or Reminders." = "Fantastical does not have access to your Calendars or Reminders.";

/* Privacy message - User didn't grant access to Fantastical in Privacy settings */
"Fantastical does not have access to your Calendars." = "Fantastical does not have access to your Calendars.";

/* Address Book */
"Fantastical does not have access to your contacts. You must allow Fantastical to access your contacts to use email alerts. This can be done in the Security & Privacy section of System Preferences." = "Fantastical does not have access to your contacts. You must allow Fantastical to access your contacts to use email alerts. This can be done in the Security & Privacy section of System Preferences.";

/* Privacy message - User didn't grant access to Fantastical in Privacy settings */
"Fantastical does not have access to your Reminders." = "Fantastical does not have access to your Reminders.";

/* Sync error */
"Fantastical encountered an error while communicating with the server." = "Fantastical encountered an error while communicating with the server.";

/* Invalid code signature (alert title) */
"Fantastical has been modified" = "Fantastical has been modified";

/* First Run */
"Fantastical is ready to go, but you’ll need an Internet connection before the information from your calendars can be downloaded." = "Fantastical is ready to go, but you’ll need an Internet connection before the information from your calendars can be downloaded.";

/* Invalid code signature (alert message) */
"Fantastical may not be able to read calendar passwords from the Keychain. Please re-download Fantastical. You will not lose any of your calendar information." = "Fantastical may not be able to read calendar passwords from the Keychain. Please re-download Fantastical. You will not lose any of your calendar information.";

/* Incompatible database version warning title */
"Fantastical needs to be updated" = "Fantastical needs to be updated";

/* First run setup text when no CalDAV accounts are detected */
"Fantastical was unable to detect any existing calendar accounts. If you want to add calendar accounts, open Fantastical’s preferences and select the Accounts tab." = "Fantastical was unable to detect any existing calendar accounts. If you want to add calendar accounts, open Fantastical’s preferences and select the Accounts tab.";

/* Keychain */
"Fantastical was unable to save your password to the Keychain.\n\n%@ (%d)" = "Fantastical was unable to save your password to the Keychain.\n\n%1$@ (%2$d)";

/* Container reset error message */
"Fantastical's container was deleted. You need to restart your computer, otherwise Fantastical will not work correctly. This may have happened if you used an app cleaner to remove Fantastical." = "Fantastical's container was deleted. You need to restart your computer, otherwise Fantastical will not work correctly. This may have happened if you used an app cleaner to remove Fantastical.";

/* Preferences */
"Feedback" = "Feedback";

/* First Week of Month */
"First Week of Month" = "First Week of Month";

/* Snooze alarm for 1 day */
"for 1 day" = "for 1 day";

/* Snooze alarm for 1 hour */
"for 1 hour" = "for 1 hour";

/* Snooze alarm for 1 minute */
"for 1 minute" = "for 1 minute";

/* Snooze alarm for 1 week */
"for 1 week" = "for 1 week";

/* Snooze alarm for 15 minutes */
"for 15 minutes" = "for 15 minutes";

/* Snooze alarm for 2 hours */
"for 2 hours" = "for 2 hours";

/* Snooze alarm for 30 minutes */
"for 30 minutes" = "for 30 minutes";

/* Snooze alarm for 4 hours */
"for 4 hours" = "for 4 hours";

/* Snooze alarm for 5 minute */
"for 5 minutes" = "for 5 minutes";

/* Event availability */
"Free" = "Free";

/* Accessibility: Separator between start and end time for events (1pm to 3pm) */
"from %1$@ to %2$@" = "from %1$@ to %2$@";

/* Event invitation from person (e.g. From: John Smith) */
"From: %@" = "From: %@";

/* Preferences */
"General" = "General";

/* Get Info menu item (getting info on a calendar) */
"Get Info" = "Get Info";

/* Accessibility - Go to today */
"go to today" = "go to today";

/* Color */
"Green" = "Green";

/* Short message to birthday person with unknown name
   Subject of message to birthday person with unknown name */
"Happy Birthday!" = "Happy Birthday!";

/* Short message to birthday person with first name
   Subject of message to birthday person with first name */
"Happy Birthday, %@!" = "Happy Birthday, %@!";

/* Body of message to birthday person with first name */
"Hello %@,\n\nHappy Birthday!" = "Hello %@,\n\nHappy Birthday!";

/* Body of message to birthday person with unkown name */
"Hello,\n\nHappy Birthday!" = "Hello,\n\nHappy Birthday!";

/* Hide */
"Hide" = "Hide";

/* Hide Notifications menu item */
"Hide Notifications" = "Hide Notifications";

/* Additional help text for Google settings */
"Hide or show shared calendars at\nhttps://www.google.com/calendar/syncselect" = "Hide or show shared calendars at\nhttps://www.google.com/calendar/syncselect";

/* Task Priority */
"High" = "High";

/* Accessibility - high priority */
"high priority" = "high priority";

/* Duration (e.g. 1 hour) */
"hour" = "hour";

/* Reminder Time */
"hour after" = "hour after";

/* Reminder Time */
"hour before" = "hour before";

/* Duration (e.g. 10 hours) */
"hours" = "hours";

/* Reminder Time */
"hours after" = "hours after";

/* Reminder Time */
"hours before" = "hours before";

/* Delete declined invitation help text */
"If you decline this event the organizer will be notified. You can’t undo this action." = "If you decline this event the organizer will be notified. You can’t undo this action.";

/* Delete declined invitation help text */
"If you delete this event it will no longer appear as a declined event. You can’t undo this action." = "If you delete this event it will no longer appear as a declined event. You can’t undo this action.";

/* Move an invitation to a different calendar message */
"If you move an event between accounts, the original event will be canceled, a new event will be created, and new invitations will be sent to your invitees. However, some invitees may not be available in the new account." = "If you move an event between accounts, the original event will be canceled, a new event will be created, and new invitations will be sent to your invitees. However, some invitees may not be available in the new account.";

/* Warning about quitting Fantastical - message */
"If you quit Fantastical your calendars will not sync and you will not receive alerts for upcoming events and reminders." = "If you quit Fantastical your calendars will not sync and you will not receive alerts for upcoming events and reminders.";

/* Password */
"If your Apple ID is using two-step verification you will need to create an app-specific password." = "If your Apple ID is using two-step verification you will need to create an app-specific password.";

/* Notifications popover - Ignore Invitation */
"Ignore Invitation" = "Ignore Invitation";

/* ICS import */
"Import event" = "Import event";

/* ICS import */
"Import events" = "Import events";

/* ICS import */
"Import events and reminders" = "Import events and reminders";

/* ICS import */
"Import reminder" = "Import reminder";

/* ICS import */
"Import reminders" = "Import reminders";

/* Log Level */
"Info" = "Info";

/* Link to help with iCloud passwords */
"Info about iCloud passwords" = "Info about iCloud passwords";

/* First Run */
"Invalid email" = "Invalid email";

/* Invalid email address */
"Invalid email address" = "Invalid email address";

/* Registration */
"Invalid License" = "Invalid License";

/* Registration */
"Invalid name or license" = "Invalid name or license";

/* Invalid username or password */
"Invalid username or password" = "Invalid username or password";

/* Invitee Menu */
"Invite to event:" = "Invite to event:";

/* Accessibility: input item type (event/reminder) accessibility label */
"item type" = "item type";

/* Keep Server Version */
"Keep Server Version" = "Keep Server Version";

/* Keychain */
"Keychain error" = "Keychain error";

/* Print Dialog */
"Large" = "Large";

/* Trial */
"Last day of your trial - Buy now!" = "Last day of your trial - Buy now!";

/* Preferences */
"Last selected calendar" = "Last selected calendar";

/* Preferences */
"Last selected list" = "Last selected list";

/* Geofenced reminder (e.g. Leaving: Home) */
"Leaving: %@" = "Leaving: %@";

/* Logging */
"Level:" = "Level:";

/* License Window Title */
"License Fantastical" = "License Fantastical";

/* Registration menu item */
"License Fantastical..." = "License Fantastical...";

/* list */
"list" = "list";

/* List
   List View Title */
"List" = "List";

/* task list accessibility value in list */
"list: %@" = "list: %@";

/* Local (On My Mac) calendars */
"Local" = "Local";

/* Indicates that a location has been reserved for an event - e.g. Conference Room 5 (location)
   location */
"location" = "location";

/* Calendar preferences - conflicting location warning text (1 conflict) */
"Location is used by \"%@\"" = "Location is used by \"%@\"";

/* Calendar preferences - conflicting location warning text (> 1 conflicts) */
"Location is used by other calendar sets" = "Location is used by other calendar sets";

/* Location Suggestions */
"Location Suggestions" = "Location Suggestions";

/* Location for event */
"Location:" = "Location:";

/* Task Priority */
"Low" = "Low";

/* Accessibility - low priority */
"low priority" = "low priority";

/* Manage calendars menu item */
"Manage Calendars..." = "Manage Calendars...";

/* Indicates that the user is the attendee of an event and doesn't have to attend - e.g. John Smith (me, optional) */
"me" = "me";

/* Print Dialog
   Task Priority */
"Medium" = "Medium";

/* Accessibility - medium priority */
"medium priority" = "medium priority";

/* Alarm Action */
"Message" = "Message";

/* Alarm Action */
"Message with Sound" = "Message with Sound";

/* Week View Midnight String */
"midnight" = "midnight";

/* Midnight */
"Midnight" = "Midnight";

/* Duration (e.g. 1 minute) */
"minute" = "minute";

/* Reminder Time */
"minute after" = "minute after";

/* Reminder Time */
"minute before" = "minute before";

/* Duration (e.g. 10 minutes) */
"minutes" = "minutes";

/* Reminder Time */
"minutes after" = "minutes after";

/* Reminder Time */
"minutes before" = "minutes before";

/* Month View Title */
"Month" = "Month";

/* Duration (e.g. 1 month) */
"month" = "month";

/* Duration (e.g. 10 months) */
"months" = "months";

/* Move */
"Move" = "Move";

/* Accessibility - Move left a page */
"move left a page" = "move left a page";

/* Accessibility - Move right a page */
"move right a page" = "move right a page";

/* Default name for the first new calendar set */
"My Calendar Set" = "My Calendar Set";

/* Me card locations */
"My Locations" = "My Locations";

/* Recurrence Configuration */
"Never" = "Never";

/* Default name for a new calendar set */
"New Calendar Set" = "New Calendar Set";

/* New Event */
"New Event" = "New Event";

/* New Reminder */
"New Reminder" = "New Reminder";

/* New subscribed calendar title */
"New Subscription" = "New Subscription";

/* Accessibility */
"next month" = "next month";

/* Print Config Dialog */
"Next month" = "Next month";

/* Print Config Dialog */
"Next week" = "Next week";

/* Print Config Dialog */
"Next year" = "Next year";

/* Delegated calendar */
"No Access" = "No Access";

/* Calendar preferences - no address available text */
"No address available" = "No address available";

/* Error title when no available time is found for an event invitation */
"No available time found." = "No available time found.";

/* No calendar error title */
"No calendar found" = "No calendar found";

/* calendar day layout */
"No entries" = "No entries";

/* Availability window status text */
"No event is selected." = "No event is selected.";

/* Accessibility - number of events on a day
   Event List */
"No Events" = "No Events";

/* No Exchange accounts imported title */
"No Exchange accounts added" = "No Exchange accounts added";

/* No event or reminder selected in the day view */
"No Item Selected" = "No Item Selected";

/* No events or reminders scheduled (shown in the day view) */
"No Items" = "No Items";

/* No events or reminders scheduled today (shown in the day view) */
"No Items Today" = "No Items Today";

/* Sync error: No credential */
"No password was provided for the account." = "No password was provided for the account.";

/* No calendar error title */
"No reminder list found" = "No reminder list found";

/* No search results */
"No results" = "No results";

/* Data Collection (Button) */
"No thanks" = "No thanks";

/* None
   Task Priority */
"None" = "None";

/* Week View Noon Time String */
"noon" = "noon";

/* Noon */
"Noon" = "Noon";

/* Notify invitees of changes */
"Notify" = "Notify";

/* now - An event is currently happening */
"now" = "now";

/* OK */
"OK" = "OK";

/* OK All - Button title to confirm multiple notifications at once */
"OK All" = "OK All";

/* Recurrence Configuration */
"On %@" = "On %@";

/* Reminder Time */
"on date" = "on date";

/* Print Config Dialog */
"On date" = "On date";

/* Alert time - On day of event */
"On day of event" = "On day of event";

/* On My Mac - Local calendars */
"On My Mac" = "On My Mac";

/* Print Config Dialog */
"On week #" = "On week #";

/* Print Config Dialog */
"On year" = "On year";

/* Edit repeat event button */
"Only This Event" = "Only This Event";

/* Address Book */
"Open Contacts" = "Open Contacts";

/* Address Book */
"Open Security & Privacy" = "Open Security & Privacy";

/* Registration - Open Store in <browser name> */
"Open Store in %@" = "Open Store in %@";

/* Indicates that the user doesn't have to attend an event - e.g. John Smith (optional) */
"optional" = "optional";

/* Optional attendee */
"Optional" = "Optional";

/* Color */
"Orange" = "Orange";

/* Organizer of an event - e.g. John Smith (organizer) */
"organizer" = "organizer";

/* Other color menu item */
"Other..." = "Other...";

/* Event availability */
"Out of office" = "Out of office";

/* Overwrite */
"Overwrite" = "Overwrite";

/* The possessive form for person names ending not on 's', ... */
"Person Name Ending Not On 's', ... Possessive Form" = "’s";

/* If the name of a person ends with one of those characters, the possessive form for names ending on 's', ... will be used. If you always want to use the 'not ending on s' form, specify a tilde (~) to do so. */
"Person Name Ending On 's' Characters" = "~";

/* The possessive form for person names ending on 's', ... */
"Person Name Ending On 's', ... Possessive Form" = "’";

/* Invalid Exchange email address error message */
"Please enter a valid email address to add an Exchange account." = "Please enter a valid email address to add an Exchange account.";

/* First Run */
"Please enter a valid email address to subscribe." = "Please enter a valid email address to subscribe.";

/* Invalid subscribed calendar URL error message */
"Please make sure the URL you entered is correct." = "Please make sure the URL you entered is correct.";

/* Container reset error title */
"Please restart your computer" = "Please restart your computer";

/* Previously used Locations */
"Previous Locations" = "Previous Locations";

/* Accessibility */
"previous month" = "previous month";

/* Item visibility */
"Private" = "Private";

/* Private Event (Exchange) */
"Private Event" = "Private Event";

/* Item visibility */
"Public" = "Public";

/* Color */
"Purple" = "Purple";

/* Quit
   Quit - Button title */
"Quit" = "Quit";

/* Delegated calendar */
"Read & Write" = "Read & Write";

/* Delegated calendar */
"Read Only" = "Read Only";

/* Sync error: Bad data */
"Received an invalid calendar-home-set property from the server." = "Received an invalid calendar-home-set property from the server.";

/* Color */
"Red" = "Red";

/* Accessibility: input item type (reminder) accessibility value */
"reminder" = "reminder";

/* Shown before a reminder's title in notifications */
"Reminder:" = "Reminder:";

/* calendar day layout */
"Reminders" = "Reminders";

/* Remove menu item */
"Remove" = "Remove";

/* Remove source alert title */
"Remove %@?" = "Remove %@?";

/* Delete calendar alert button */
"Remove Account" = "Remove Account";

/* Remove invitee menu item */
"Remove Invitee" = "Remove Invitee";

/* Rename menu item */
"Rename" = "Rename";

/* Accessibility help text for availability view */
"Reschedule for %@" = "Reschedule for %@";

/* Debug Logs */
"Reset Sync States" = "Reset Sync States";

/* Indicates that a resource has been reserved for an event - e.g. Projector (resource) */
"resource" = "resource";

/* Retry */
"Retry" = "Retry";

/* Debug Logs */
"Reveal Debug Logs" = "Reveal Debug Logs";

/* Location search, for scheduling conference rooms */
"Rooms" = "Rooms";

/* Save and event's changes and notify the invitees of the change */
"Save & Notify" = "Save & Notify";

/* Accessibility help text for availability view */
"Scheduled for %@" = "Scheduled for %@";

/* Search field */
"Search" = "Search";

/* Search active */
"Searching…" = "Searching…";

/* Duration (e.g. 1 second) */
"second" = "second";

/* Secondary time zone is %@ */
"Secondary time zone is %@" = "Secondary time zone is %@";

/* Duration (e.g. 10 seconds) */
"seconds" = "seconds";

/* ICS import */
"Select a destination calendar:" = "Select a destination calendar:";

/* Calendar preferences - help text for selecting calendars in a calendar set */
"Select the calendars and reminder lists that should be part of the calendar set \"%@\"." = "Select the calendars and reminder lists that should be part of the calendar set \"%@\".";

/* Send cancelation message when deleting an event with invitees */
"Send cancelation message" = "Send cancelation message";

/* Send Email */
"Send Email" = "Send Email";

/* Send Map Feedback (contextual menu on map preview) */
"Send Map Feedback…" = "Send Map Feedback…";

/* Shared calendar */
"Shared" = "Shared";

/* Shared calendar */
"Shared by %@" = "Shared by %@";

/* Show */
"Show" = "Show";

/* Show Contact Card */
"Show Contact Card" = "Show Contact Card";

/* Event Details - Open URL in application */
"Show in %@…" = "Show in %@…";

/* Show fewer details when editing an event or reminder */
"Show Less" = "Show Less";

/* Show more details when editing an event or reminder */
"Show More" = "Show More";

/* Show Notifications menu item */
"Show Notifications" = "Show Notifications";

/* Accessibility - Show pending invitations and notifications */
"show pending invitations and notifications" = "show pending invitations and notifications";

/* Print Dialog */
"Small" = "Small";

/* Alarm notification */
"Snooze" = "Snooze";

/* Duplicate recurring event alert message */
"Some of these items are occurrences of a repeating event. Fantastical will duplicate only these selected occurrences." = "Some of these items are occurrences of a repeating event. Fantastical will duplicate only these selected occurrences.";

/* Event List */
"starts at %@" = "starts at %@";

/* Subscribed calendar */
"Subscribed" = "Subscribed";

/* Sync error */
"Sync error" = "Sync error";

/* Event availability */
"Tentative" = "Tentative";

/* Trial Expired */
"Thanks for trying Fantastical!\n\nYour trial period has ended.\nYou can still use Fantastical, but you need to buy it in order to create or edit items." = "Thanks for trying Fantastical!\n\nYour trial period has ended.\nYou can still use Fantastical, but you need to buy it in order to create or edit items.";

/* Thanks! */
"Thanks!" = "Thanks!";

/* Beta Expiration */
"The beta version of Fantastical that you are using has expired. Please upgrade to the latest version." = "The beta version of Fantastical that you are using has expired. Please upgrade to the latest version.";

/* Validate certificate description */
"The certificate for this server is invalid. You might be connecting to a server that is pretending to be \"%@\", which could put your confidential information at risk. Would you like to connect to the server anyway?" = "The certificate for this server is invalid. You might be connecting to a server that is pretending to be \"%@\", which could put your confidential information at risk. Would you like to connect to the server anyway?";

/* Reminder Time */
"the day before" = "the day before";

/* EventKit error */
"The item you’re trying to delete could not be found. It may already have been deleted." = "The item you’re trying to delete could not be found. It may already have been deleted.";

/* EventKit error */
"The item you’re trying to edit could not be found. It may have been deleted." = "The item you’re trying to edit could not be found. It may have been deleted.";

/* Registration */
"The license information provided is invalid. Click the link again and if this message appears again, please contact support.\n\nName: %@\nCode: %@" = "The license information provided is invalid. Click the link again and if this message appears again, please contact support.\n\nName: %1$@\nCode: %2$@";

/* Registration */
"The name and license code you entered do not match. Please check them and try again." = "The name and license code you entered do not match. Please check them and try again.";

/* Reminder Time */
"the same day" = "the same day";

/* Event error: Dates inverted */
"The start date must be before the end date." = "The start date must be before the end date.";

/* Subscription password prompt (parameter is a server name, such as flexibits.com) */
"The subscription at %@ requires a username and password:" = "The subscription at %@ requires a username and password:";

/* Subscription password prompt (first parameter is the name of the subscription - Meetings, second is the server - flexibits.com) */
"The subscription “%@” at %@ requires a username and password:" = "The subscription “%1$@” at %2$@ requires a username and password:";

/* Sync error */
"There is a newer version of “%@” on the server." = "There is a newer version of “%@” on the server.";

/* Registration */
"There was an error registering Fantastical. Please contact support at support@flexibits.com and we’ll get back to you as soon as we can." = "There was an error registering Fantastical. Please contact support at support@flexibits.com and we’ll get back to you as soon as we can.";

/* User tried to add a duplicate account (alert message) */
"This account is already added to Fantastical." = "This account is already added to Fantastical.";

/* Availability window status text */
"This calendar doesn’t support availability." = "This calendar doesn’t support availability.";

/* iCloud outage error message */
"This error typically means iCloud is experiencing a service outage. Please wait and try again later." = "This error typically means iCloud is experiencing a service outage. Please wait and try again later.";

/* Copy recurring event alert message */
"This event is an occurrence of a repeating event. Fantastical will copy only this selected occurrence." = "This event is an occurrence of a repeating event. Fantastical will copy only this selected occurrence.";

/* Duplicate recurring event alert message */
"This event is an occurrence of a repeating event. Fantastical will duplicate only this selected occurrence." = "This event is an occurrence of a repeating event. Fantastical will duplicate only this selected occurrence.";

/* Registration */
"This license is for Fantastical 1. Fantastical 2 is an all-new app and requires a new license from the Flexibits Store.\n\nIf you want to use this license, download Fantastical 1 from our FAQ at http://flexibits.com/fantastical/faq." = "This license is for Fantastical 1. Fantastical 2 is an all-new app and requires a new license from the Flexibits Store.\n\nIf you want to use this license, download Fantastical 1 from our FAQ at http://flexibits.com/fantastical/faq.";

/* Print Config Dialog */
"This month" = "This month";

/* Incompatible database version warning message */
"This version of Fantastical is unable to open your database. Please update to the latest version of Fantastical." = "This version of Fantastical is unable to open your database. Please update to the latest version of Fantastical.";

/* Print Config Dialog */
"This week" = "This week";

/* Print Config Dialog */
"This year" = "This year";

/* Accessibility: today date label */
"today" = "today";

/* Today */
"Today" = "Today";

/* Today is PERSON'S AGEth birthday! */
"Today is %1$@ %2$@ birthday!" = "Today is %1$@ %2$@ birthday!";

/* Today or Selected Day */
"Today or Selected Day" = "Today or Selected Day";

/* Trial */
"Trial Expired - Buy Now!" = "Trial Expired - Buy Now!";

/* Unable to sync with account */
"Unable to sync with \"%@\"" = "Unable to sync with \"%@\"";

/* Accessibility - Reminder checkbox */
"unchecked" = "unchecked";

/* Calendar with an unknown title
   Unknown */
"Unknown" = "Unknown";

/* Delete calendar alert button */
"Unsubscribe" = "Unsubscribe";

/* Snooze alarm until end time */
"until end time" = "until end time";

/* Snooze alarm until start time */
"until start time" = "until start time";

/* Snooze until tomorrow at time (e.g. tomorrow at 9 AM) */
"until tomorrow at %@" = "until tomorrow at %@";

/* Default name of new calendars
   Untitled */
"Untitled" = "Untitled";

/* Preferences */
"Update" = "Update";

/* Status message when upgrading from an older version of Fantastical */
"Upgrading database…" = "Upgrading database…";

/* Log Level */
"Verbose" = "Verbose";

/* Version in about view */
"Version %@ (%@)" = "Version %1$@ (%2$@)";

/* Log Level */
"Warn" = "Warn";

/* Week View Title */
"Week" = "Week";

/* Data Collection (Alert title) */
"Will you help us improve Fantastical?" = "Will you help us improve Fantastical?";

/* Sync error */
"Would you like to keep the version currently on the server or overwrite the server with the version edited in Fantastical?" = "Would you like to keep the version currently on the server or overwrite the server with the version edited in Fantastical?";

/* Modified an event invitation alert message */
"Would you like to send an email to notify the invitees of the changes?" = "Would you like to send an email to notify the invitees of the changes?";

/* Duration (e.g. 1 year) */
"year" = "year";

/* Year View Title */
"Year" = "Year";

/* Duration (e.g. 10 years) */
"years" = "years";

/* Color */
"Yellow" = "Yellow";

/* Logging */
"You are launching Fantastical while holding down command, option, and control. Would you like to enable debug logging for this session?" = "You are launching Fantastical while holding down command, option, and control. Would you like to enable debug logging for this session?";

/* Message shown at launch when upgrading Google access privileges */
"You can do this later from the Accounts tab in the preferences." = "You can do this later from the Accounts tab in the preferences.";

/* Data Collection (Alert message) */
"You can help us make Fantastical better! Enable automatic feedback so we can make Fantastical’s parsing engine even smarter. You can always disable this in the preferences." = "You can help us make Fantastical better! Enable automatic feedback so we can make Fantastical’s parsing engine even smarter. You can always disable this in the preferences.";

/* Availability window status text */
"You can only see availability for events with invitees." = "You can only see availability for events with invitees.";

/* Invalid subscribed calendar URL error title */
"You entered an incorrect URL." = "You entered an incorrect URL.";

/* No imported Exchange accounts message */
"You have not added your Exchange accounts to Fantastical and you will no longer see your Exchange calendars.\n\nAre you sure you want to continue without adding your existing Exchange accounts?" = "You have not added your Exchange accounts to Fantastical and you will no longer see your Exchange calendars.\n\nAre you sure you want to continue without adding your existing Exchange accounts?";

/* Address Book */
"You must add your own card and email address to the Contacts app to use email alerts." = "You must add your own card and email address to the Contacts app to use email alerts.";

/* Modified an event invitation alert title */
"You've made changes to “%@”" = "You've made changes to “%@”";

/* Change repeat alert message */
"Your change will apply to all occurrences." = "Your change will apply to all occurrences.";

/* Password */
"Your iCloud password for %@ is incorrect." = "Your iCloud password for %@ is incorrect.";

/* Password */
"Your password is incorrect. The server %@ rejected the password for the account %@. Please ensure you are entering the correct password." = "Your password is incorrect. The server %1$@ rejected the password for the account %2$@. Please ensure you are entering the correct password.";

/* Your password is incorrect. You will not see event updates until you enter the correct password. */
"Your password is incorrect. You will not see event updates until you enter the correct password." = "Your password is incorrect. You will not see event updates until you enter the correct password.";

/* Invalid name or password message */
"Your username or password is incorrect. Please try again." = "Your username or password is incorrect. Please try again.";

/* Decline event title */
"You’re about to decline this event." = "You’re about to decline this event.";

/* Delete items title */
"You’re about to delete these items." = "You’re about to delete these items.";

/* Delete event title */
"You’re about to delete this event." = "You’re about to delete this event.";

/* Delete reminder title */
"You’re about to delete this reminder." = "You’re about to delete this reminder.";

/* Edit repeating event title */
"You’re changing a repeating event." = "You’re changing a repeating event.";

/* Copy recurring event alert title */
"You’re copying an event." = "You’re copying an event.";

/* Decline repeating event title */
"You’re declining a recurring event." = "You’re declining a recurring event.";

/* Delete repeating event title */
"You’re deleting a recurring event." = "You’re deleting a recurring event.";

/* Duplicate recurring event alert title */
"You’re duplicating an event." = "You’re duplicating an event.";

/* Duplicate recurring event alert title */
"You’re duplicating these items." = "You’re duplicating these items.";

/* Respond to repeating event title */
"You’re responding to a repeating event." = "You’re responding to a repeating event.";

/* Register */
"You’ve unlocked Fantastical!" = "You’ve unlocked Fantastical!";

